cointop
cointop-debug
elephant
elephant-calc
elephant-calc-debug
elephant-clipboard
elephant-clipboard-debug
elephant-debug
elephant-desktopapplications
elephant-desktopapplications-debug
elephant-menus
elephant-menus-debug
elephant-symbols
elephant-symbols-debug
elephant-websearch
elephant-websearch-debug
google-chrome
gpu-screen-recorder
gpu-screen-recorder-debug
localsend-bin
noctalia-shell
paru
paru-debug
python-imageio-ffmpeg
python-screeninfo
visual-studio-code-bin
walker
walker-debug
waypaper
yay
yay-debug
